Repository: lanray07/TapLead
Catalog: iOS/TapLead/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt, zh_hans

source: Choose more room for your next connection.
de: Mehr Platz für die nächste Verbindung wählen.
es: Elige más espacio para tu próxima conexión.
fr: Choisir plus d'espace pour votre prochaine connexion.
it: Scegli più spazio per il tuo prossimo contatto.
ja: 次の接続のためのスペースを選択
ko: 다음 연결을 위한 공간을 선택하세요.
nl: Kies meer ruimte voor je volgende connectie.
pt: Escolha mais espaço para sua próxima conexão.
zh_hans: 为您的下一次联系预留更多空间。

source: Choose photo
de: Foto auswählen
es: Elige una foto
fr: Choisir une photo
it: Scegli foto
ja: 写真を選択
ko: 사진 선택
nl: Kies foto
pt: Escolher foto
zh_hans: 选择照片

source: Choose profile photo
de: Profilfoto auswählen
es: Elige una foto de perfil
fr: Choisir une photo de profil
it: Scegli foto del profilo
ja: プロフィール写真を選択
ko: 프로필 사진 선택
nl: Kies profielfoto
pt: Escolher foto de perfil
zh_hans: 选择头像

source: Choose the context yourself. Your mode never changes from inferred personal information.
de: Kontext selbst wählen. Der Modus ändert sich nicht automatisch basierend auf abgeleiteten persönlichen Informationen.
es: Elige tú mismo el contexto. Tu modo no cambia respecto a la información personal inferida.
fr: Choisir le contexte vous-même. Votre mode ne change jamais par rapport aux informations personnelles déduites.
it: Scegli tu il contesto. La tua modalità non cambia mai rispetto alle informazioni personali dedotte.
ja: コンテキストを自分で選択してください。モードは、推定された個人情報に基づいて自動的に変更されることはありません。
ko: 상황(컨텍스트)을 직접 선택하세요. 추론된 개인 정보에 따라 모드가 변경되지 않습니다.
nl: Kies zelf de context. Je modus verandert nooit op basis van afgeleide persoonlijke informatie.
pt: Escolha o contexto você mesmo. Seu modo nunca muda a partir de informações pessoais inferidas.
zh_hans: 自行选择场景。您的模式不会因推断出的个人信息而改变。

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pt: Fechar
zh_hans: 关闭

source: Company
de: Unternehmen
es: Empresa
fr: Entreprise
it: Azienda
ja: 会社
ko: 회사
nl: Bedrijf
pt: Empresa
zh_hans: 公司

source: Concise
de: Kurz & knapp
es: Conciso
fr: Concis
it: Sintetico
ja: 簡潔
ko: 간결한
nl: Beknopt
pt: Conciso
zh_hans: 简洁

source: Confirm follow-up
de: Nachbereitung bestätigen
es: Confirmar seguimiento
fr: Confirmer le suivi
it: Conferma follow-up
ja: フォローアップを確定
ko: 후속 조치 확인
nl: Bevestig opvolging
pt: Confirmar acompanhamento
zh_hans: 确认跟进

source: Confirm the connection and action
de: Verbindung und Aktion bestätigen
es: Confirma la conexión y la acción
fr: Confirmer la connexion et l'action
it: Conferma contatto e azione
ja: 接続とアクションを確定
ko: 연결 및 작업 확인
nl: Bevestig de connectie en actie
pt: Confirmar a conexão e a ação
zh_hans: 确认联系对象与操作

source: Connect a secure TapLead service to use this feature.
de: Sicheren TapLead-Dienst verbinden, um diese Funktion zu nutzen.
es: Conecta un servicio seguro de TapLead para usar esta función.
fr: Connecter un service TapLead sécurisé pour utiliser cette fonctionnalité.
it: Collega un servizio TapLead sicuro per utilizzare questa funzione.
ja: この機能を使用するには、安全なTapLeadサービスに接続してください。
ko: 이 기능을 사용하려면 안전한 TapLead 서비스를 연결하세요.
nl: Koppel een beveiligde TapLead-dienst om deze functie te gebruiken.
pt: Conecte um serviço seguro do TapLead para usar este recurso.
zh_hans: 连接安全的 TapLead 服务以使用此功能。

source: Connection
de: Kontakt
es: Contacto
fr: Contact
it: Contatto
ja: 連絡先
ko: 연락처
nl: Contact
pt: Contato
zh_hans: 联系人

source: Connection made
de: Verbindung hergestellt
es: Conexión realizada
fr: Connexion établie
it: Contatto stabilito
ja: 接続完了
ko: 연결됨
nl: Connectie gemaakt
pt: Conexão realizada
zh_hans: 已建立联系

source: Connection saved
de: Verbindung gespeichert
es: Conexión guardada
fr: Connexion enregistrée
it: Contatto salvato
ja: 接続を保存しました
ko: 연결 저장됨
nl: Connectie opgeslagen
pt: Conexão salva
zh_hans: 联系信息已保存

source: Connection unavailable
de: Verbindung nicht verfügbar
es: Conexión no disponible
fr: Connexion indisponible
it: Contatto non disponibile
ja: 接続できません
ko: 연결할 수 없음
nl: Connectie niet beschikbaar
pt: Conexão indisponível
zh_hans: 联系对象不可用

source: Connections
de: Kontakte
es: Contactos
fr: Contacts
it: Contatti
ja: 人脈
ko: 인맥
nl: Contacten
pt: Contatos
zh_hans: 联系人

source: Connections in 7 days
de: Verbindungen in 7 Tagen
es: Conexiones en 7 días
fr: Connexions en 7 jours
it: Contatti negli ultimi 7 giorni
ja: 7日以内の接続
ko: 지난 7일간의 연결
nl: Connecties in 7 dagen
pt: Conexões em 7 dias
zh_hans: 7 天内的联系对象

source: Consultant
de: Berater
es: Consultor
it: Consulente
ja: コンサルタント
ko: 컨설턴트
pt: Consultor
zh_hans: 顾问

source: Contact
de: Kontakt
es: Contacto
it: Contatto
ja: 連絡先
ko: 연락처
pt: Contato
zh_hans: 接触

source: Contact details
de: Kontaktdaten
es: Datos de contacto
fr: Coordonnées
it: Dettagli di contatto
ja: 連絡先詳細
ko: 연락처 정보
nl: Contactgegevens
pt: Detalhes do contato
zh_hans: 联系详情

source: Context
de: Kontext
es: Contexto
fr: Contexte
it: Contesto
ja: コンテキスト
ko: 상황(컨텍스트)
pt: Contexto
zh_hans: 场景

source: Continue on this iPhone
de: Auf diesem iPhone fortfahren
es: Continuar en este iPhone
fr: Continuer sur cet iPhone
it: Continua su questo iPhone
ja: このiPhoneで続行
ko: 이 iPhone에서 계속하기
nl: Ga verder op deze iPhone
pt: Continuar neste iPhone
zh_hans: 在此 iPhone 上继续

source: Could not securely save your session.
de: Sitzung konnte nicht sicher gespeichert werden.
es: No se pudo guardar la sesión de forma segura.
fr: Impossible d'enregistrer votre session en toute sécurité.
it: Impossibile salvare la sessione in modo sicuro.
ja: セッションを安全に保存できませんでした。
ko: 세션을 안전하게 저장할 수 없습니다.
nl: Sessie kon niet veilig worden opgeslagen.
pt: Não foi possível salvar sua sessão com segurança.
zh_hans: 无法安全保存您的会话。

source: Counts represent measured requests, not unique people.
de: Die Zahlen stehen für gemessene Anfragen, nicht für einzelne Personen.
es: Los recuentos representan solicitudes medidas, no personas únicas.
fr: Les chiffres représentent les requêtes mesurées, et non des personnes uniques.
it: I conteggi rappresentano le richieste misurate, non le singole persone.
ja: 件数は測定されたリクエスト数であり、個別の人数ではありません。
ko: 횟수는 측정된 요청 수이며, 고유한 사람 수가 아닙니다.
nl: De aantallen geven gemeten verzoeken weer, geen unieke personen.
pt: As contagens representam solicitações medidas, não pessoas únicas.
zh_hans: 统计数字表示测量到的请求次数，而非独立访客人数。

source: Create My TapLead
de: Mein TapLead erstellen
es: Crear mi TapLead
fr: Créer mon TapLead
it: Crea il mio TapLead
ja: My TapLeadを作成
ko: 내 TapLead 만들기
nl: Maak mijn TapLead aan
pt: Criar meu TapLead
zh_hans: 创建我的 TapLead

source: Create Smart Notes
de: Smart Notes erstellen
es: Crear notas inteligentes
fr: Créer des notes intelligentes
it: Crea Smart Note
ja: スマートノートを作成
ko: 스마트 노트 만들기
nl: Maak slimme notities
pt: Criar Notas Inteligentes
zh_hans: 创建智能笔记

source: Create and share your professional identity instantly.
de: Professionelle Identität sofort erstellen und teilen.
es: Crea y comparte tu identidad profesional al instante.
fr: Créez et partagez instantanément votre identité professionnelle.
it: Crea e condividi istantaneamente la tua identità professionale.
ja: プロフェッショナルなアイデンティティを即座に作成・共有
ko: 전문적인 프로필을 즉시 만들고 공유하세요.
nl: Creëer en deel direct je professionele identiteit.
pt: Crie e compartilhe sua identidade profissional instantaneamente.
zh_hans: 立即创建并分享您的职业形象。

source: Create this follow-up?
de: Diese Nachbereitung erstellen?
es: ¿Crear este seguimiento?
fr: Créer ce suivi ?
it: Creare questo follow-up?
ja: このフォローアップを作成しますか？
ko: 이 후속 조치를 생성하시겠습니까?
nl: Deze opvolging aanmaken?
pt: Criar este acompanhamento?
zh_hans: 创建此跟进事项？

source: Creator
de: Ersteller
es: Creador
fr: Créateur
it: Creatore
ja: 作成者
ko: 작성자
nl: Maker
pt: Criador
zh_hans: 创建者

source: Custom backgrounds, typography and primary actions are included with TapLead Pro.
de: Individuelle Hintergründe, Typografie und Hauptaktionen sind in TapLead Pro enthalten.
es: Los fondos, la tipografía y las acciones principales personalizados se incluyen con TapLead Pro.
fr: Les arrière-plans, la typographie et les actions principales personnalisés sont inclus avec TapLead Pro.
it: Sfondi, tipografia e azioni principali personalizzati sono inclusi in TapLead Pro.
ja: カスタム背景、タイポグラフィ、主要アクションはTapLead Proに含まれています。
ko: 사용자 지정 배경, 타이포그래피 및 주요 작업 기능은 TapLead Pro에 포함되어 있습니다.
nl: Aangepaste achtergronden, typografie en primaire acties zijn inbegrepen bij TapLead Pro.
pt: Planos de fundo, tipografia e ações principais personalizados estão incluídos no TapLead Pro.
zh_hans: TapLead Pro 包含自定义背景、字体和主要操作功能。

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크 모드
nl: Donker
pt: Escuro
zh_hans: 深色模式

source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
ko: 날짜
nl: Datum
pt: Data
zh_hans: 日期

source: Date range
de: Datumsbereich
es: Rango de fechas
fr: Plage de dates
it: Intervallo di date
ja: 日付範囲
ko: 날짜 범위
nl: Datumbereik
pt: Intervalo de datas
zh_hans: 日期范围

source: Delete account
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte
it: Elimina account
ja: アカウントを削除
ko: 계정 삭제
nl: Account verwijderen
pt: Excluir conta
zh_hans: 删除账户

source: Delete connection
de: Kontakt löschen
es: Eliminar contacto
fr: Supprimer la connexion
it: Elimina contatto
ja: 接続を削除
ko: 연결 삭제
nl: Contact verwijderen
pt: Excluir conexão
zh_hans: 删除联系人

source: Delete this connection and its notes?
de: Diesen Kontakt und die dazugehörigen Notizen löschen?
es: ¿Eliminar este contacto y sus notas?
fr: Supprimer cette connexion et ses notes ?
it: Eliminare questo contatto e le relative note?
ja: この接続と関連するメモを削除しますか？
ko: 이 연결과 관련 메모를 삭제하시겠습니까?
nl: Dit contact en de bijbehorende notities verwijderen?
pt: Excluir esta conexão e suas notas?
zh_hans: 确定删除此联系人及其备注吗？

source: Deleting your account does not cancel your App Store subscription. Manage subscriptions in your Apple account.
de: Das Löschen Ihres Kontos beendet nicht Ihr App-Store-Abonnement. Verwalten Sie Abonnements in Ihrem Apple-Konto.
es: Eliminar tu cuenta no cancela tu suscripción de la App Store. Gestiona las suscripciones en tu cuenta de Apple.
fr: La suppression de votre compte n'annule pas votre abonnement App Store. Gérez vos abonnements dans votre compte Apple.
it: L'eliminazione dell'account non annulla l'abbonamento all'App Store. Gestisci gli abbonamenti nel tuo account Apple.
ja: アカウントを削除しても、App Storeのサブスクリプションはキャンセルされません。サブスクリプションの管理はAppleアカウントで行ってください。
ko: 계정을 삭제해도 App Store 구독은 취소되지 않습니다. Apple 계정에서 구독을 관리하세요.
nl: Het verwijderen van je account annuleert je App Store-abonnement niet. Beheer abonnementen in je Apple-account.
pt: Excluir sua conta não cancela sua assinatura da App Store. Gerencie assinaturas na sua conta Apple.
zh_hans: 删除账户不会取消您的 App Store 订阅。请在您的 Apple 账户中管理订阅。

source: Demo · sample connections
de: Demo · Beispielkontakte
es: Demo · contactos de muestra
fr: Démo · exemples de connexions
it: Demo · contatti di esempio
ja: デモ・サンプル接続
ko: 데모 · 샘플 연결
nl: Demo · voorbeeldcontacten
pt: Demonstração · conexões de exemplo
zh_hans: 演示 · 示例联系人

source: Details received
de: Details erhalten
es: Datos recibidos
fr: Coordonnées reçues
it: Dettagli ricevuti
ja: 詳細を受信
ko: 정보 수신됨
nl: Gegevens ontvangen
pt: Detalhes recebidos
zh_hans: 已接收详情

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pt: Concluído
zh_hans: 完成

source: Draft Follow-Up
de: Entwurf für Nachbereitung
es: Borrador de seguimiento
fr: Brouillon de relance
it: Bozza di follow-up
ja: フォローアップの下書き
ko: 후속 조치 초안
nl: Concept-opvolging
pt: Rascunho de acompanhamento
zh_hans: 跟进草稿

source: Draft saved
de: Entwurf gespeichert
es: Borrador guardado
fr: Brouillon enregistré
it: Bozza salvata
ja: 下書きを保存しました
ko: 초안 저장됨
nl: Concept opgeslagen
pt: Rascunho salvo
zh_hans: 草稿已保存

source: Due today or overdue
de: Heute fällig oder überfällig
es: Pendiente para hoy o vencido
fr: À traiter aujourd'hui ou en retard
it: In scadenza oggi o scaduto
ja: 本日期限または期限切れ
ko: 오늘 마감 또는 기한 경과
nl: Vandaag of achterstallig
pt: Para hoje ou atrasado
zh_hans: 今日到期或已逾期

source: Edit card
de: Karte bearbeiten
es: Editar tarjeta
fr: Modifier la carte
it: Modifica scheda
ja: カードを編集
ko: 카드 편집
nl: Kaart bewerken
pt: Editar cartão
zh_hans: 编辑名片

source: Edit this starter in your own words. TapLead does not send messages or assume the connection has been contacted.
de: Formulieren Sie diesen Gesprächseinstieg in eigenen Worten. TapLead versendet keine Nachrichten und geht nicht davon aus, dass der Kontakt bereits angesprochen wurde.
es: Edita este mensaje de inicio con tus propias palabras. TapLead no envía mensajes ni asume que se ha contactado a la persona.
fr: Modifiez ce message d'accroche avec vos propres mots. TapLead n'envoie pas de messages et ne considère pas que la connexion a été contactée.
it: Modifica questo messaggio iniziale con parole tue. TapLead non invia messaggi né presume che il contatto sia stato contattato.
ja: 自分の言葉で会話のきっかけ（スターター）を編集してください。TapLeadがメッセージを送信したり、相手に連絡済みとみなしたりすることはありません。
ko: 나만의 문구로 시작 멘트를 편집하세요. TapLead는 메시지를 발송하거나 해당 연결과 연락이 이루어졌다고 간주하지 않습니다.
nl: Bewerk deze openingszin in je eigen woorden. TapLead verstuurt geen berichten en gaat er niet vanuit dat er al contact is opgenomen.
pt: Edite esta mensagem inicial com suas próprias palavras. O TapLead não envia mensagens nem assume que a conexão foi contatada.
zh_hans: 用您自己的话编辑开场白。TapLead 不会自动发送消息，也不会默认您已联系该对象。

source: Editable voice transcription
de: Bearbeitbare Sprach-Transkription
es: Transcripción de voz editable
fr: Transcription vocale modifiable
it: Trascrizione vocale modificabile
ja: 編集可能な音声文字起こし
ko: 편집 가능한 음성 텍스트 변환
nl: Bewerkbare spraaktranscriptie
pt: Transcrição de voz editável
zh_hans: 可编辑的语音转文字内容

source: Enable anonymous activity measurement on your published card. Events will appear as people interact.
de: Anonyme Aktivitätsmessung für Ihre veröffentlichte Karte aktivieren. Ereignisse werden angezeigt, sobald Interaktionen stattfinden.
es: Activa la medición anónima de actividad en tu tarjeta publicada. Los eventos aparecerán a medida que la gente interactúe.
fr: Activer la mesure anonyme de l'activité sur votre carte publiée. Les événements apparaîtront au fur et à mesure des interactions.
it: Abilita la misurazione anonima dell'attività sulla tua scheda pubblicata. Gli eventi appariranno man mano che le persone interagiranno.
ja: 公開したカードでの匿名アクティビティ計測を有効にします。相手が操作を行うとイベントが表示されます。
ko: 게시된 카드에서 익명 활동 측정 기능을 활성화하세요. 사람들이 상호작용할 때 이벤트가 표시됩니다.
nl: Schakel anonieme activiteitsmeting in voor je gepubliceerde kaart. Gebeurtenissen verschijnen naarmate mensen interactie hebben.
pt: Ative a medição anônima de atividade no seu cartão publicado. Os eventos aparecerão conforme as pessoas interagirem.
zh_hans: 开启已发布名片的匿名活动统计功能。当有人进行互动时，相关事件将会显示。

source: Event
de: Ereignis
es: Evento
fr: Événement
it: Evento
ja: イベント
ko: 이벤트
nl: Evenement
pt: Evento
zh_hans: 事件

source: Exchange Details
de: Details austauschen
es: Intercambiar datos
fr: Échanger des coordonnées
it: Scambio di dettagli
ja: 詳細を交換
ko: 정보 교환
nl: Gegevens uitwisselen
pt: Trocar detalhes
zh_hans: 交换详情

source: Executive
de: Führungskraft
es: Ejecutivo
fr: Cadre dirigeant
it: Dirigente
ja: エグゼクティブ
ko: 임원
nl: Leidinggevende
pt: Executivo
zh_hans: 高管

source: Explore demo
de: Demo erkunden
es: Explorar demo
fr: Explorer la démo
it: Esplora la demo
ja: デモを試す
ko: 데모 살펴보기
nl: Demo bekijken
pt: Explorar demonstração
zh_hans: 探索演示

source: Export my data
de: Meine Daten exportieren
es: Exportar mis datos
fr: Exporter mes données
it: Esporta i miei dati
ja: データをエクスポート
ko: 내 데이터 내보내기
nl: Mijn gegevens exporteren
pt: Exportar meus dados
zh_hans: 导出我的数据

source: Facts from your notes
de: Fakten aus Ihren Notizen
es: Datos de tus notas
fr: Informations issues de vos notes
it: Informazioni dalle tue note
ja: メモからの情報
ko: 메모 속 주요 정보
nl: Feiten uit je notities
pt: Fatos das suas notas
zh_hans: 备注中的关键信息

source: Follow Up
de: Nachbereitung
es: Seguimiento
fr: Relance
ja: フォローアップ
ko: 후속 조치
nl: Opvolging
pt: Acompanhamento
zh_hans: 跟进

source: Follow up while you’re still remembered
de: Nachfassen, solange man sich noch an Sie erinnert
es: Haz el seguimiento mientras aún te recuerdan
fr: Relancez tant que l'on se souvient de vous
it: Fai follow-up finché ti ricordano ancora
ja: 相手の記憶に残っているうちにフォローアップしましょう
ko: 상대방의 기억에 남아 있을 때 후속 조치를 취하세요
nl: Volg op terwijl je nog in het geheugen ligt
pt: Faça o acompanhamento enquanto ainda se lembram de você
zh_hans: 趁对方还记得您时进行跟进

source: Follow-up completed
de: Nachbereitung abgeschlossen
es: Seguimiento completado
fr: Relance effectuée
it: Follow-up completato
ja: フォローアップ完了
ko: 후속 조치 완료
nl: Opvolging voltooid
pt: Acompanhamento concluído
zh_hans: 跟进已完成

source: Follow-up date
de: Datum der Nachbereitung
es: Fecha de seguimiento
fr: Date de relance
it: Data del follow-up
ja: フォローアップ日
ko: 후속 조치 날짜
nl: Opvolgdatum
pt: Data do acompanhamento
zh_hans: 跟进日期

source: Follow-up saved.
de: Nachbereitung gespeichert.
es: Seguimiento guardado.
fr: Relance enregistrée.
it: Follow-up salvato.
ja: フォローアップを保存しました。
ko: 후속 조치 저장됨.
nl: Opvolging opgeslagen.
pt: Acompanhamento salvo.
zh_hans: 跟进已保存。

source: Follow-up saved. Notifications are unavailable; enable them in iPhone Settings.
de: Nachverfolgung gespeichert. Benachrichtigungen sind nicht verfügbar; bitte in den iPhone-Einstellungen aktivieren.
es: Seguimiento guardado. Las notificaciones no están disponibles; actívalas en la configuración del iPhone.
fr: Suivi enregistré. Les notifications sont indisponibles ; activez-les dans les réglages de l'iPhone.
it: Follow-up salvato. Le notifiche non sono disponibili; attivale nelle Impostazioni dell'iPhone.
ja: フォローアップを保存しました。通知機能が無効になっています。iPhoneの「設定」で有効にしてください。
ko: 후속 조치 사항이 저장되었습니다. 알림을 사용할 수 없습니다.iPhone 설정에서 알림을 활성화하세요.
nl: Opvolging opgeslagen. Meldingen zijn niet beschikbaar; schakel ze in via de iPhone-instellingen.
pt: Acompanhamento salvo. Notificações indisponíveis; ative-as nos Ajustes do iPhone.
zh_hans: 跟进已保存。通知功能不可用；请在 iPhone 设置中启用。

source: Follow-up scheduled
de: Nachverfolgung geplant
es: Seguimiento programado
fr: Suivi programmé
it: Follow-up programmato
ja: フォローアップを予定しました
ko: 후속 조치 예정
nl: Opvolging gepland
pt: Acompanhamento agendado
zh_hans: 跟进已安排

source: Follow-ups
de: Nachverfolgungen
es: Seguimientos
fr: Suivis
it: Follow-up
ja: フォローアップ
ko: 후속 조치
nl: Opvolgingen
pt: Acompanhamentos
zh_hans: 跟进事项

source: Follow-ups due
de: Anstehende Nachverfolgungen
es: Seguimientos pendientes
fr: Suivis à effectuer
it: Follow-up in scadenza
ja: 期限が迫っているフォローアップ
ko: 후속 조치 기한 도래
nl: Opvolgingen vereist
pt: Acompanhamentos pendentes
zh_hans: 待办跟进

source: Free includes one digital card, QR sharing, public profile and up to 50 synced leads.
de: Die kostenlose Version umfasst eine digitale Visitenkarte, QR-Sharing, ein öffentliches Profil und bis zu 50 synchronisierte Leads.
es: La versión gratuita incluye una tarjeta digital, uso compartido mediante código QR, perfil público y hasta 50 contactos sincronizados.
fr: L'offre gratuite inclut une carte numérique, le partage par QR code, un profil public et jusqu'à 50 prospects synchronisés.
it: Il piano gratuito include un biglietto digitale, condivisione tramite QR, profilo pubblico e fino a 50 lead sincronizzati.
ja: 無料プランには、デジタルカード1枚、QRコードでの共有、公開プロフィール、および最大50件の同期済みリード（見込み客）が含まれます。
ko: 무료 플랜에는 디지털 명함 1개, QR 공유, 공개 프로필, 최대 50개의 동기화된 리드(잠재 고객) 정보가 포함됩니다.
nl: De gratis versie omvat één digitale kaart, delen via QR, een openbaar profiel en tot 50 gesynchroniseerde leads.
pt: O plano gratuito inclui um cartão digital, compartilhamento via QR, perfil público e até 50 leads sincronizados.
zh_hans: 免费版包含一张电子名片、二维码分享、公开个人资料以及最多 50 条同步的潜在客户信息。

source: Friendly
de: Freundlich
es: Amigable
fr: Convivial
it: Cordiale
ja: 親しみやすい
ko: 친근한
nl: Vriendelijk
pt: Amigável
zh_hans: 友善

source: Full name
de: Vollständiger Name
es: Nombre completo
fr: Nom complet
it: Nome e cognome
ja: 氏名
ko: 전체 이름
nl: Volledige naam
pt: Nome completo
zh_hans: 姓名

source: Good connections. Better possibilities.
de: Gute Kontakte. Bessere Möglichkeiten.
es: Buenas conexiones. Mejores posibilidades.
fr: De bonnes connexions. De meilleures perspectives.
it: Buone connessioni. Opportunità migliori.
ja: 良いつながり。 広がる可能性。
ko: 좋은 인맥. 더 나은 가능성.
nl: Goede connecties. Betere mogelijkheden.
pt: Boas conexões. Melhores possibilidades.
zh_hans: 优质人脉。 更多机遇。

source: Good to connect
de: Schön, sich zu vernetzen
es: Un placer conectar
fr: Ravi de faire votre connaissance
it: Piacere di conoscerti
ja: つながれて嬉しいです
ko: 연결되어 반갑습니다
nl: Leuk om te connecten
pt: Bom conectar
zh_hans: 很高兴建立联系

source: Guest cards and notes stay on this iPhone. Sign in with Apple when you’re ready to publish and sync.
de: Im Gastmodus bleiben deine Karten und Notizen auf diesem iPhone. Melde dich mit Apple an, wenn du sie veröffentlichen und synchronisieren möchtest.
es: En modo invitado, tus tarjetas y notas se guardan en este iPhone. Inicia sesión con Apple cuando quieras publicar y sincronizar.
fr: En mode invité, vos cartes et notes restent sur cet iPhone. Connectez-vous avec Apple quand vous souhaitez les publier et les synchroniser.
it: In modalità ospite, i tuoi biglietti e le tue note restano su questo iPhone. Accedi con Apple quando vuoi pubblicarli e sincronizzarli.
ja: ゲストモードのカードとメモは、このiPhoneに保存されます。公開や同期を行う際は、Appleでサインインしてください。
ko: 게스트 모드의 명함과 메모는 이 iPhone에 저장됩니다. 게시하거나 동기화하려면 Apple로 로그인하세요.
nl: In de gastmodus blijven je kaarten en notities op deze iPhone. Log in met Apple wanneer je wilt publiceren en synchroniseren.
pt: No modo visitante, seus cartões e notas ficam neste iPhone. Inicie sessão com a Apple quando quiser publicar e sincronizar.
zh_hans: 访客模式下，您的名片和备注保存在此 iPhone 上。需要发布和同步时，请使用 Apple 账号登录。

source: Hi
de: Hallo
es: Hola
fr: Bonjour
it: Ciao
ja: こんにちは
ko: 안녕하세요
nl: Hoi
pt: Olá
zh_hans: 您好

source: Hold the top of your iPhone near your writable NFC card.
de: Halte die Oberseite deines iPhones in die Nähe deiner beschreibbaren NFC-Karte.
es: Acerca la parte superior de tu iPhone a tu tarjeta NFC grabable.
fr: Approchez le haut de votre iPhone de votre carte NFC inscriptible.
it: Avvicina la parte superiore dell'iPhone alla tua scheda NFC scrivibile.
ja: 書き込み可能なNFCカードに、iPhoneの上部を近づけてください。
ko: iPhone 상단을 쓰기 가능한 NFC 카드 가까이에 대세요.
nl: Houd de bovenkant van je iPhone bij je beschrijfbare NFC-kaart.
pt: Aproxime a parte superior do seu iPhone do seu cartão NFC gravável.
zh_hans: 将 iPhone 顶部靠近您的可写入 NFC 卡。

source: Identity
de: Identität
es: Identidad
fr: Identité
it: Identità
ja: アイデンティティ
ko: 신원
nl: Identiteit
pt: Identidade
zh_hans: 身份信息

source: Image corner
de: Bildecke
es: Esquina de la imagen
fr: Coin de l'image
it: Angolo dell'immagine
ja: 画像の角
ko: 이미지 모서리
nl: Afbeeldingshoek
pt: Canto da imagem
zh_hans: 图片边角

source: Image type
de: Bildtyp
es: Tipo de imagen
fr: Type d'image
it: Tipo di immagine
ja: 画像タイプ
ko: 이미지 유형
nl: Afbeeldingstype
pt: Tipo de imagem
zh_hans: 图片类型

source: Import image from Files
de: Bild aus „Dateien“ importieren
es: Importar imagen desde Archivos
fr: Importer une image depuis Fichiers
it: Importa immagine da File
ja: 「ファイル」から画像を読み込む
ko: '파일' 앱에서 이미지 가져오기
nl: Afbeelding importeren uit Bestanden
pt: Importar imagem de Arquivos
zh_hans: 从“文件”导入图片

source: Insights
de: Einblicke
es: Estadísticas
fr: Analyses
it: Analisi
ja: インサイト
ko: 인사이트
nl: Inzichten
zh_hans: 洞察分析

source: Insights aren’t available yet
de: Noch keine Einblicke verfügbar
es: Las estadísticas aún no están disponibles
fr: Les analyses ne sont pas encore disponibles
it: Le analisi non sono ancora disponibili
ja: インサイトはまだ利用できません
ko: 아직 인사이트를 확인할 수 없습니다
nl: Inzichten zijn nog niet beschikbaar
pt: Insights ainda não disponíveis
zh_hans: 暂无洞察分析数据

source: Interest
de: Interesse
es: Interés
fr: Centre d'intérêt
it: Interesse
ja: 関心事
ko: 관심사
nl: Interesse
pt: Interesse
zh_hans: 兴趣

source: Interested in
de: Interessiert an
es: Interesado en
fr: Intéressé par
it: Interessato a
ja: 興味・関心
ko: 관심 분야
nl: Geïnteresseerd in
pt: Interessado em
zh_hans: 感兴趣的领域
